class TableData {
  static List<List> Table = [
    [
      "الوقت//التاريخ",
      "الحصة الاولى",
      "الحصة الثانية",
      "الحصة الثالثة",
      "الحصة الرابعه",
      "الحصة الخامسة"
    ],
    ["السبت", "عربي", "انجليزي", "رياضيات", "رسم", "دين"],
    ["الاحد", "عربي", "انجليزي", "رياضيات", "رسم", "دين"],
    ["الاثنين", "عربي", "انجليزي", "رياضيات", "رسم", "دين"],
    ["الثلاثاء", "عربي", "انجليزي", "رياضيات", "رسم", "دين"],
    ["الاربعاء", "عربي", "انجليزي", "رياضيات", "رسم", "دين"],
    ["الخميس", "عربي", "انجليزي", "رياضيات", "رسم", "دين"],
    ["الجمعة", "عربي", "انجليزي", "رياضيات", "رسم", "دين"],
  ];
}
