class StudentSchedule{
  static List<List> TableData = [
  ["الوقت//التاريخ", "الحصة الاولى", "الحصة الثانية", "الحصة الثالثة", "الحصة الرابعه", "الحصة الخامسة"],
  ["الاثنين", "قريبا", "قريبا", "قريبا", "قريبا", "قريبا"],
  ["الثلاثاء", "قريبا", "قريبا", "قريبا", "قريبا", "قريبا"],
  ["الاربعاء", "قريبا", "قريبا", "قريبا", "قريبا", "قريبا"],
  ["الخميس", "قريبا", "قريبا", "قريبا", "قريبا", "قريبا"],
  ["الجمعة", "قريبا", "قريبا", "قريبا", "قريبا", "قريبا"],
  ["السبت", "قريبا", "قريبا", "قريبا", "قريبا", "قريبا"],
  ["الاحد", "قريبا", "قريبا", "قريبا", "قريبا", "قريبا"],
];
}